export const template = {
  name: "JC Wang",
  phone: "123-4567-8888",
  email: "jc.wang@gmail.com",
  workExperience: {
    ct1: {
      title: "高盛集团",
      occupation: "实习生 合规部门",
      time: "2016年12月-2017年3月",
      content: {
        ct1: "负责证券部门合规调查工作，根据交易记录制作交易行为记录模型，撰写合规报告",
        ct2: "监督日常交易，根据市场状况和具体交易数据分析并评价交易行为在",
      },
    },
    ct2: {
      title: "中信并购基金",
      occupation: "实习生 投资部",
      time: "2016年7月-2016年9月",
      content: {
        ct1: "参与公司前期分析，从行业趋势、价值链分析等工具独立撰写某集团并购基金分析报告",
        ct2: "参与业务承揽工作与商务会谈，独立撰写果蔬加工行业公司背景分析报告、会议纪要与公司融资可行",
        ct3: "参与工程承包行业国际标的公司研究，专业特行业趋势与公司发展模式报告",
      },
    },
  },
  education: {
    ct1: {
      title: "悉尼大学",
      occupation: "金融专业 硕士",
      time: "2017年9月-2019年7月",
      content: {
        ct1: "GPA: 3.65(专业前十)",
        ct2: "相关课程：经济金融学、金融统计学、会计与资本市场、公司金融、投资银行业务",
      },
    },
    ct2: {
      title: "清华大学",
      occupation: "经济与金融专业 本科",
      time: "2013年8月-2017年7月",
      content: {
        ct1: "GPA: 3.6 | 荣誉奖项:2015-2-16综合奖学金(专业前15%)，ResumeHack领导力奖",
      },
    },
  },
  project: {
    ct1: {
      title: "商学院学生委员会",
      occupation: "副主席",
      time: "2013年3月-2016年6月",
      content: {
        ct1: "一年内成功招收20+名骨干成员，主持举办了3届商学院学生拓展训练和交流活动，累计参与人数2000+，筹得20,000元人民币资金赞助",
        ct2: "与长江商学院联合组织企业访谈，带领数百名外国学生领袖参观了联想、百度、瑞银等多家知名企业",
      },
    },
  },
};
